<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<%@ page contentType="text/html;charset=UTF-8"%>

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>智慧健康医疗软件服务协议</title>
<link rel="stylesheet" type="text/css" href="css/css.css"/>
</head>

<body>
<div class="announce">
<div class="content">
<h1>智慧健康医疗软件服务协议</h1>
<hr />
<p>智慧健康医疗软件服务协议（以下简称“本协议”）是广州景联信息科技有限公司（以下简称“景联公司”）与您就“智慧健康医疗软件”（以下简称“本软件”）的安装及使用等相关事项所订立的有效合约。您通过点击确认本协议或其他方式选择接受本协议，即表示您与景联公司达成协议并同意接受本协议的全部如下约定内容。</p>
<ul>
  <li><h2>一、重要须知</h2>
  <ol>
         <li>
   <p>景联公司特别提醒您，在安装、使用本软件之前，您应当认真阅读本协议中各条款，包括免除或者限制景联公司责任的免责条款及对用户的权利限制。请您审阅并接受或不接受本协议（无民事行为能力人应在监护人陪同下审阅）。除非您接受本协议条款，否则您无权下载、安装或使用本软件及其相关服务。您的安装使用行为将视为对本协议的接受，并同意接受本协议各项条款的约束。
　　</p></li>
	<li>
	<p>您承诺接受并遵守本协议的约定，届时您不应以未阅读本协议的内容或者未获得经景联公司对您问询的解答等理由，主张本协议无效，或要求撤销本协议。</p>
	</li>
	</ol>
</li>
  
  <li>
    <h2>二、权利声明</h2>
       <ol>
         <li><P>本软件由景联公司开发。本软件的一切版权等知识产权，以及与软件相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图饰、图表、色彩、界面设计、版面框架、有关数据、印刷材料、或电子文档等均为景联公司所有，受著作权法和国际著作权条约以及其他知识产权法律法规的保护。</P></li>
         </ol>
    </li>
    
      <li>
    <h2>三、	关于服务</h2>
       <ol>
         <li>
           <P>1，通过本软件景联公司为您提供智慧健康医疗云服务和其它服务。</P></li>
         <li>
           <P>2，软件平台作为综合性的服务平台，仅作为您与第三方服务的沟通桥梁，期间由第三方提供的服务所产生的费用收取、利益纠纷等问题，景联公司不承担相应责任。</P></li>
          <li>
            <P>3，就第三方提供的服务，您有在本软件平台指定区域提供改善建议及投诉的权利，本软件平台及景联公司会代为收集、整理并及时反馈给相关服务机构。</p></li>
           <li>
             <P>4，本软件还可作为第三方提供服务的综合平台，您可根据自己的实际需求选择、享受相应的服务。</p></li>
         </ol>
    </li>
    
    <li>
    <h2>四、	关于收费</h2>
       <ol>
         <li>
           <P>1，本软件提供有偿服务，将会收取您每月50元的软件平台服务费用。</P></li>
         <li>
           <P>2，据您的实际需求，第三方提供相关服务所产生的费用，将由第三方和您协商一致，由景联公司代为收取。当您与交易对方发生交易纠纷时，您不可撤销地授权景联公司自行判断并决定将争议款项全部或部分支付给交易一方或双方。</P></li>
          <li>
            <P>3，您有按时按月缴纳月度软件平台服务费用的义务，否则视为您自动放弃继续使用本软件平台及景联公司所提供的相应服务，就此景联公司有权终止您继续使用本软件的权利。</p></li>
           <li>
             <P>4，本软件联网使用过程中所产生的流量费用由运营商收取，详情请咨询当地运营商。</p></li>
         </ol>
    </li>
    
     <li>
    <h2>五、您的权利与义务</h2>
       <ol>
         <li>
           <P>1，您申请办理相关业务时，须提供真实、准确、合法、有效的个人资料。</P></li>
         <li>
           <P>2，您拥有对本软件及景联公司提供的服务提出建议和投诉的权利。</P></li>
          <li>
            <P>3，您须在开通服务时缴纳设备费用及相关服务费用。</p></li>
           <li>
             <P>4，开通新的业务时，您需在开通新业务时缴纳相关费用。</p></li>
            <li>
              <P>5，自行管理使用本人的账号和密码，以及自己的检查设备。应对景联公司提供的“初始密码”及时进行修改，妥善保管，如因自身原因使用不善或被他人盗用所造成的损失，由您自己承担责任。</p></li>
            <li>
              <P>6，签署的各类优惠业务协议或服务到期后，应在到期前五个工作日内自行到各网点办理相关续费手续，如在约定的时间内仍未办理续签手续，则视为您放弃各项收费服务。</p></li>
              
         </ol>
    </li>
    
        <li>
    <h2>六、景联公司的权利与义务</h2>
       <ol>
         <li>
           <P>1，景联公司通过您所购买的居家自助体检设备（血压计、血糖仪、血氧仪等）和本软件所收集到的您的基本健康信息及时汇总到医院专业医生，并促使专业医师为您提供诊断治疗建议、方案。您在使用本软件服务时，应自行判断是否接受专业医生所提供的诊断治疗建议、方案，且您应自行承担与此相关的所有风险。</P></li>
         <li>
           <P>2，景联公司尊重并保护您的个人隐私权，根据相关法律、法规对您的相关信息进行保密的义务，在未得到您的同意时，不会将您的相关信息泄露给第三方。</P></li>
          <li>
            <P>3，景联公司有在公司网站及一些公关宣传地公布服务标准、服务项目、资费标准，并以多种方式（现金付费、银行转账、网上缴费等）为您缴费、续费提供方便的义务。</p></li>
           <li>
             <P>4，景联公司为了保障公司业务发展和调整的自主权，拥有随时自行修改或中断软件授权而不需通知用户的权利，如有必要，修改或中断会以通告形式公布于景联公司重要页面上。</p></li>
            <li>
              <P>5，根据国家相关规定，对您的个人健康档案信息，进行相关保存。</p></li>
         </ol>
    </li>
    
     <li>
     <h2>七、免责及责任的限制</h2>
        <ol>
         <li>
           <P>1，为提供更优质的服务，景联公司将对设备、软件等进行更新、维护。景联公司将在本软件以提前公告的形式通知您，并尽可能降低对您不利影响和损失。在此情况下，您应同意免除景联公司因此而产生的责任。</P></li>
         <li>
           <P>2，因检查体检设备故障造成的任何后果，景联公司不承担任何责任。</P></li>
          <li>
            <P>3，作为综合性的服务平台，本软件仅作为您与第三方的沟通桥梁，期间您和第三方因服务所产生的费用收取、利益纠纷等其他任何问题，景联公司不负相应责任。</p></li>
           <li>
             <P>4，本软件因下列状况无法正常运作，使您无法使用各项服务时，景联公司不承担损害赔偿责任，该状况包括但不限于：</p>
		         <ol>
		         <li>
		           <P>(1)，电信设备出现故障不能进行数据传输的。</P></li>
		         <li>
		           <P>(2)，因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本软件障碍不能提供服务的。</P></li>
		          <li>
		            <P>(3)，由于黑客攻击、电信部门技术调整或故障、网站升级方面的问题等原因而造成的服务中断或者延迟。</p></li>
		           <li>
		             <P>(4)，因您未能按时缴费导致服务中断而产生的任何损失。</p></li>
		         </ol> 
		       </li>
         </ol> 
         </li>
   
   
      <li>
     <h2>八、业务通告及业务变更</h2>
         <ol>
		         <li>
		           <P>1，智慧健康医疗云服务的内容、方式、资费甚至相关法律等均在不断变化中，景联公司无法就此逐一告知客户，但将提前五个工作日通过本软件以公告的形式及时通知您，变更后的情况以公告及通知后的内容为准。</P></li>
		         <li>
		           <P>2，请您对前述通知保持必要的关注，以免造成误解和不良影响。若您对业务通告及业务变更有异议，须在通告发出后十五个工作日内与景联公司方协商，否则将视为您已阅读通知并同意通知所提及的业务变更。</P></li>
		         </ol> 
       </li>
       <li>
        <h2>九、其他条款</h2>
         <ol>
		         <li>
		           <P>1，本协议所定的任何条款的部分或全部无效者，不影响其它条款效力。</P></li>
		         <li>
		           <P>2，您同意，本协议适用中华人民共和国相关法律法规。因您与景联公司就本协议的签订、履行或解释发生争议的，双方应努力友好协商解决。若协商解决不了的，您和景联公司均可以向景联公司所在地的有管辖权的法院提起诉讼。</P></li>
		           <li>
		         </ol> 
       </li>
</ul>
<p>感谢您使用智慧健康医疗软件，任何时候如果您对我们的声明内容有疑问的，请在本软件指定区域提出的您宝贵的建议。</p>
</div>
<div class="footer"><h2>广州景联信息科技有限公司</h2></div>


</div> 




</body>

</html>
